const restaurants = [
    {
        id: 1,
        name: 'Бу Хаус',
        type: 'ПИЦА РЕСТОРАН',
        desc: 'Сендвич · Тост · Салата',
        food: [
            {
                id: 1,
                name: 'Бонапарта',
                price: 180,
                desc: 'Француско лебче · Кашкавал · Печеница · Домати · Павлака',
                category: "sandwich",
            },
            {
                id: 2,
                name: 'Бонапарта',
                price: 180,
                desc: 'Француско лебче · Кашкавал · Печеница · Домати · Павлака',
                category: "sandwich",
            },
            {
                id: 3,
                name: 'Бонапарта',
                price: 180,
                desc: 'Француско лебче · Кашкавал · Печеница · Домати · Павлака',
                category: "sandwich",
            },
            {
                id: 1,
                name: 'Бонапарта',
                price: 180,
                desc: 'Француско лебче · Кашкавал · Печеница · Домати · Павлака',
                category: "sandwich",
            },
            {
                id: 2,
                name: 'Бонапарта',
                price: 180,
                desc: 'Француско лебче · Кашкавал · Печеница · Домати · Павлака',
                category: "sandwich",
            },
            {
                id: 3,
                name: 'Бонапарта',
                price: 180,
                desc: 'Француско лебче · Кашкавал · Печеница · Домати · Павлака',
                category: "sandwich",
            }
        ]
    },
    {
        id: 2,
        name: 'Бонита',
        type: 'ПИЦА РЕСТОРАН',
        desc: 'Пица · Пастрмајлија · Месо',
    },
    {
        id: 3,
        name: 'Елизабет',
        type: 'ПИЦА РЕСТОРАН',
        desc: 'Пица · Пастрмајлија · Месо',
    },
    {
        id: 4,
        name: 'Бонџорно',
        type: 'ПИЦА РЕСТОРАН',
        desc: 'Пица · Пастрмајлија  Месо',
    },

]

export default restaurants;